export const articleModal = {
	title: `Управление приоритетами`,
	content: `<p class="text text-m mb-rem-1-0 mb-xs-rem-1-0 text-gray-1">
	Когда накапливаются срочные задачи, горят дедлайны, растет напряжение в&nbsp;команде&nbsp;&mdash; хочется включить музыку и&nbsp;спрятаться или все сделать самому. Знакомая ситуация?
</p>
<p class="text text-m text-gray-1">Рассмотрим типичные сценарии:
</p>
<ol class="list list__ol text text-m mb-rem-1-0 mb-xs-rem-1-0 text-gray-1">
<li class="list__ol--item">В&nbsp;команде две открытые вакансии, ресурсов не&nbsp;хватает, заказчики требуют результатов по&nbsp;накопившимся проектам. Как правильно расставить приоритеты?</li>
<li class="list__ol--item">Сроки поджимают, задач много. А&nbsp;вдобавок ты&nbsp;замечаешь падение мотивации у&nbsp;ключевого сотрудника. Хотя работа идет, сроки пока держатся. Какие действия предпринять?</li>
</ol>
<p class="text text-m text-gray-1">Начинающие руководители часто выбирают &laquo;тушить пожары&raquo; вместо решения системных проблем команды. Это подход специалиста, но&nbsp;не&nbsp;руководителя.
</p>
<p class="text text-m text-gray-1">Новая роль требует новых приоритетов. Теперь важны не&nbsp;личные, а&nbsp;командные достижения. Вот ключевые принципы расстановки приоритетов:
</p>
<ol class="list list__ol text text-m mb-rem-1-0 mb-xs-rem-1-0 text-gray-1">
<li class="list__ol--item">Формирование сильной команды&nbsp;&mdash; основа успеха</li>
<li class="list__ol--item">Стратегическое планирование с&nbsp;учетом рисков: отпусков, болезней и&nbsp;других непредвиденных ситуаций.</li>
<li class="list__ol--item">Мотивация&nbsp;&mdash; важная часть работы. Общайся с&nbsp;командой, помогай коллегам и&nbsp;обсуждай с&nbsp;ними проблемы.</li>
</ol>
<p class="text text-m text-gray-1">Давай рассмотрим подробнее:
</p>
<p class="text text-m text-gray-1"><span class="text-bold">Построение команды&nbsp;&mdash; первый приоритет.</span> Открытые вакансии нужно закрывать как можно быстрее, так как это напрямую влияет на&nbsp;производительность.
</p>
<p class="text text-m text-gray-1"><span class="text-bold">Задачи будут всегда.</span> При форс-мажорах не&nbsp;бери все на&nbsp;себя&nbsp;&mdash; проанализируй объем работы и&nbsp;распредели его по&nbsp;команде оптимальным образом.
</p>
<p class="text text-m text-gray-1"><span class="text-bold">Обращай внимание на&nbsp;своих коллег.</span> 
	 Следите за&nbsp;состоянием команды. Игнорирование снижения мотивации может привести к&nbsp;потере ценных сотрудников. Действуй проактивно. 
</p>`,
}