export const instrumentsModals = [
	{
		id: 1,
		title: 'Менеджмент среднего уровня',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Руководители среднего уровня, словно басы, связывают между собой
					другие
					инструменты.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их задача &mdash; наладить взаимодействие между командами и
					снабдить
					ресурсами свои отделы, а также преобразовать стратегические задачи в практические цели для отделов.
				</p>`
	},
	{
		id: 2,
		title: 'Менеджмент начального уровня',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Руководители начального уровня, как барабаны: это сердце группы.
					Они
					задают ритм команде и позволяют другим участникам оставаться вместе.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их задача &mdash; обеспечить работоспособность команды:
					мотивировать,
					следить за работой и качеством исполнения заданий.
				</p>`
	},
	{
		id: 3,
		title: 'Топ-менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Tоп-менеджеры, как гитаристы, заполняют &laquo;тело&raquo; песни
					своей
					музыкой и подкрепляют ею вокал, то есть решают вопрос ресурсов в компании. Их внимание сосредоточено
					на
					системных вопросах: системы продаж, учета, логистики и т. п.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Задача таких менеджеров &mdash; обеспечить эффективность
					использования и
					привлечения ресурсов в организацию.
				</p>`
	},
	{
		id: 4,
		title: 'Стратегический менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Стратегические менеджеры &mdash; это вокалисты. Они &mdash; лицо
					любой
					группы.&nbsp;Для качественной работы такие управленцы полностью освобождаются от решения внутренних
					проблем.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их задача &mdash; формулировать общую стратегию компании,
					выбирать
					эффективные рыночные ходы и решать вопросы стратегического характера, влияющие на жизнедеятельность
					и
					долгосрочное развитие компании.
				</p>`
	},
]