export const instrumentsModals = [
	{
		id: 1,
		title: 'Менеджмент среднего звена',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Руководители среднего уровня, словно басы, связывают между собой
					другие
					инструменты.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их&nbsp;задача&nbsp;&mdash; наладить взаимодействие между командами и
					снабдить
					ресурсами свои отделы, а&nbsp;также трансформировать стратегические задачи в&nbsp;тактические планы.
				</p>`
	},
	{
		id: 2,
		title: 'Линейный менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Руководители начального уровня, как ритм-секция в&nbsp;группе, задает темп и&nbsp;обеспечивает стабильность исполнения.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их&nbsp;задача&nbsp;&mdash; обеспечить работоспособность команды:
					мотивировать,
					следить за&nbsp;работой и&nbsp;качеством исполнения заданий.
				</p>`
	},
	{
		id: 3,
		title: 'Топ-менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Tоп-менеджеры, как гитаристы, создают основную структуру &laquo;произведения&raquo;, отвечая за&nbsp;системные вопросы организации: выстраивают процессы, управляют ресурсами, обеспечивают эффективность бизнес-систем.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Задача таких менеджеров&nbsp;&mdash; обеспечить эффективность
					использования и
					привлечения ресурсов в&nbsp;организацию.
				</p>`
	},
	{
		id: 4,
		title: 'Стратегический менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Стратегические менеджеры&nbsp;&mdash; это вокалисты. Определяют общее направление &laquo;звучания&raquo;. Для качественной работы такие управленцы полностью освобождаются от&nbsp;решения внутренних проблем.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их&nbsp;задача&nbsp;&mdash; формулировать общую стратегию компании,
					выбирать
					эффективные рыночные ходы и&nbsp;решать вопросы стратегического характера, влияющие на&nbsp;жизнедеятельность
					и&nbsp;долгосрочное развитие компании.
				</p>`
	},
]