export const instrumentsModals = [
	{
		id: 1,
		title: 'Менеджмент среднего звена',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Руководители среднего уровня, словно басы, связывают между собой
					другие
					инструменты.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их задача &mdash; наладить взаимодействие между командами и
					снабдить
					ресурсами свои отделы, а также трансформировать стратегические задачи в тактические планы.
				</p>`
	},
	{
		id: 2,
		title: 'Линейный менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Руководители начального уровня, как ритм-секция в группе, задает темп и обеспечивает стабильность исполнения.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их задача &mdash; обеспечить работоспособность команды:
					мотивировать,
					следить за работой и качеством исполнения заданий.
				</p>`
	},
	{
		id: 3,
		title: 'Топ-менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Tоп-менеджеры, как гитаристы, создают основную структуру "произведения", отвечая за системные вопросы организации: выстраивают процессы, управляют ресурсами, обеспечивают эффективность бизнес-систем.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Задача таких менеджеров &mdash; обеспечить эффективность
					использования и
					привлечения ресурсов в организацию.
				</p>`
	},
	{
		id: 4,
		title: 'Стратегический менеджмент',
		content: `<p class="text text-m mb-rem-0-50 mb-xs-rem-0-50">Стратегические менеджеры &mdash; это вокалисты. Определяют общее направление "звучания". Для качественной работы такие управленцы полностью освобождаются от решения внутренних проблем.
				</p>
				<p class="text text-m mb-rem-2-0 mb-xs-rem-1-0">Их задача &mdash; формулировать общую стратегию компании,
					выбирать
					эффективные рыночные ходы и решать вопросы стратегического характера, влияющие на жизнедеятельность
					и
					долгосрочное развитие компании.
				</p>`
	},
]