export const doubleQuestions = [
	{
		title: 'Кто делает?',
		task: 'Выбери, для какой роли характерны данные высказывания.',
		subQuestions: [
			{
				text: 'Я сам выполняю задачи. Работаю в зависимости от задач: самостоятельно или с другими членами команды.',
				answers: [
					{
						text: 'Специалист',
						correct: true
					},
					{
						text: 'Руководитель',
						correct: false
					},
				]
			},
			{
				text: 'Моя команда. Я распределяю задачи, исходя из особенностей каждого сотрудника. Стараюсь, чтобы каждый развивал свои навыки.',
				answers: [
					{
						text: 'Специалист',
						correct: false
					},
					{
						text: 'Руководитель',
						correct: true
					},
				]
			},
		]
	}, 
	{
		title: 'Кто делает?',
		task: 'Выбери, для какой роли характерны данные высказывания.',
		subQuestions: [
			{
				text: 'Я направляю все силы, чтобы команда добивалась результата в срок и качественно. Смотрю, нужны ли дополнительные ресурсы и решаю проблемы с другими подразделениями.',
				answers: [
					{
						text: 'Специалист',
						correct: false
					},
					{
						text: 'Руководитель',
						correct: true
					},
				]
			},
			{
				text: 'Обычно все прописано в задачах. Мне нужно выбрать подходящий инструмент и быть готовым к изменениям.',
				answers: [
					{
						text: 'Специалист',
						correct: true
					},
					{
						text: 'Руководитель',
						correct: false
					},
				]
			},
		]
	}, 
	{
		title: 'Кто делает?',
		task: 'Выбери, для какой роли характерны данные высказывания.',
		subQuestions: [
			{
				text: 'Получив задачу от руководителя, я оцениваю ресурсы подразделения, сроки выполнения задачи и ее влияние на общую продуктивность группы. А дальше объясняю всем, что и в какие сроки нужно сделать и почему это важно.',
				answers: [
					{
						text: 'Специалист',
						correct: false
					},
					{
						text: 'Руководитель',
						correct: true
					},
				]
			},
			{
				text: 'Обычно это сообщает мне руководитель, расставляя приоритеты. Иногда я и сам знаю, что делать, если у меня есть повторяющиеся процессы.',
				answers: [
					{
						text: 'Специалист',
						correct: true
					},
					{
						text: 'Руководитель',
						correct: false
					},
				]
			},
		]
	}, 
]