export const doubleQuestions = {
	questionId: 2,
	questions: [
		{
			title: 'Кто делает?',
			task: 'Выбери, для какой роли характерны данные высказывания.',
			subQuestions: [
				{
					text: `Я сам выполняю задачи. Работаю в&nbsp;зависимости от&nbsp;задач: самостоятельно или с&nbsp;другими членами команды.`,
					answers: [
						{
							text: 'Специалист',
							correct: true
						},
						{
							text: 'Руководитель',
							correct: false
						},
					]
				},
				{
					text: `Моя команда. Я&nbsp;распределяю задачи, исходя из&nbsp;особенностей каждого сотрудника. Стараюсь, чтобы каждый развивал свои навыки.`,
					answers: [
						{
							text: 'Специалист',
							correct: false
						},
						{
							text: 'Руководитель',
							correct: true
						},
					]
				},
			]
		}, 
		{
			title: 'Кто делает?',
			task: 'Выбери, для какой роли характерны данные высказывания.',
			subQuestions: [
				{
					text: `Я направляю все силы, чтобы команда добивалась результата в&nbsp;срок и&nbsp;качественно. Смотрю, нужны&nbsp;ли дополнительные ресурсы и&nbsp;решаю проблемы с&nbsp;другими подразделениями.`,
					answers: [
						{
							text: 'Специалист',
							correct: false
						},
						{
							text: 'Руководитель',
							correct: true
						},
					]
				},
				{
					text: `Обычно все прописано в&nbsp;задачах. Мне нужно выбрать подходящий инструмент и&nbsp;быть готовым к&nbsp;изменениям.`,
					answers: [
						{
							text: 'Специалист',
							correct: true
						},
						{
							text: 'Руководитель',
							correct: false
						},
					]
				},
			]
		}, 
		{
			title: 'Кто делает?',
			task: 'Выбери, для какой роли характерны данные высказывания.',
			subQuestions: [
				{
					text: `Получив задачу от&nbsp;руководителя, я&nbsp;оцениваю ресурсы подразделения, сроки выполнения задачи и&nbsp;ее&nbsp;влияние на&nbsp;общую продуктивность группы. А&nbsp;дальше объясняю всем, что и&nbsp;в&nbsp;какие сроки нужно сделать и&nbsp;почему это важно.`,
					answers: [
						{
							text: 'Специалист',
							correct: false
						},
						{
							text: 'Руководитель',
							correct: true
						},
					]
				},
				{
					text: `Обычно это сообщает мне руководитель, расставляя приоритеты. Иногда я&nbsp;и&nbsp;сам знаю, что делать, если у&nbsp;меня есть повторяющиеся процессы.`,
					answers: [
						{
							text: 'Специалист',
							correct: true
						},
						{
							text: 'Руководитель',
							correct: false
						},
					]
				},
			]
		}, 
	]
}